import marina from '../../images/reviews/marina.png';

export const reviewsList = [
  {
    src: marina,
    alt: 'marina',
    text: 'Ми з чоловіком вирішили зробити ремонт у квартирі. Друзі порадили замовити стелі у Seven. Співробітники дуже оперативно прийняли дзвінок і вже наступного дня заміряли стелю у нас вдома. Враження від сервісу найкращі. Рекомендую!',
    title: 'Марина, Хмельницький',
  },
  {
    src: marina,
    alt: 'marina',
    text: 'Ми з чоловіком вирішили зробити ремонт у квартирі. Друзі порадили замовити стелі у Seven. Співробітники дуже оперативно прийняли дзвінок і вже наступного дня заміряли стелю у нас вдома. Враження від сервісу найкращі. Рекомендую!',
    title: 'Марина, Хмельницький',
  },
  {
    src: marina,
    alt: 'marina',
    text: 'Ми з чоловіком вирішили зробити ремонт у квартирі. Друзі порадили замовити стелі у Seven. Співробітники дуже оперативно прийняли дзвінок і вже наступного дня заміряли стелю у нас вдома. Враження від сервісу найкращі. Рекомендую!',
    title: 'Марина, Хмельницький',
  },
  {
    src: marina,
    alt: 'marina',
    text: 'Ми з чоловіком вирішили зробити ремонт у квартирі. Друзі порадили замовити стелі у Seven. Співробітники дуже оперативно прийняли дзвінок і вже наступного дня заміряли стелю у нас вдома. Враження від сервісу найкращі. Рекомендую!',
    title: 'Марина, Хмельницький',
  },
];
